
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>销售技巧 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="聊天话术.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    首页
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="聊天话术.html">
            
                <a href="聊天话术.html">
            
                    
                    聊天话术
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="销售技巧.html">
            
                <a href="销售技巧.html">
            
                    
                    销售技巧
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >销售技巧</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;1&#x8282;&#xFF1A;&#x804A;&#x5929;&#x8BDD;&#x672F;">&#x7B2C;1&#x8282;&#xFF1A;&#x804A;&#x5929;&#x8BDD;&#x672F;</h1>
<h2 id="&#x5F53;&#x987E;&#x5BA2;&#x8BE2;&#x4EF7;&#x4E4B;&#x540E;&#x600E;&#x4E48;&#x6837;&#x505A;&#x624D;&#x80FD;&#x987A;&#x5229;&#x6210;&#x4EA4;&#x5176;&#x4E2D;&#x662F;&#x5426;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x7B56;&#x7565;&#x5982;&#x679C;&#x6709;&#x7684;&#x8BDD;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x6267;&#x884C;">&#x5F53;&#x987E;&#x5BA2;&#x8BE2;&#x4EF7;&#x4E4B;&#x540E;&#x600E;&#x4E48;&#x6837;&#x505A;&#x624D;&#x80FD;&#x987A;&#x5229;&#x6210;&#x4EA4;?&#x5176;&#x4E2D;&#x662F;&#x5426;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x7B56;&#x7565;?&#x5982;&#x679C;&#x6709;&#x7684;&#x8BDD;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x6267;&#x884C;?</h2>
<h3 id="&#x7B56;&#x7565;&#x4E00;&#x3001;&#x76F4;&#x63A5;&#x62A5;&#x4EF7;">&#x7B56;&#x7565;&#x4E00;&#x3001;&#x76F4;&#x63A5;&#x62A5;&#x4EF7;</h3>
<p>&#x987E;&#x5BA2;&#x95EE;&#x4EF7;&#x683C;&#x662F;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#x7684;&#x4E8B;&#xFF0C;&#x4E5F;&#x5F80;&#x5F80;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x5173;&#x6CE8;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x4E2A;&#x65E0;&#x53EF;&#x539A;&#x975E;&#x3002;&#x5C3D;&#x7BA1;&#x987E;&#x5BA2;&#x770B;&#x5230;&#x660E;&#x660E;&#x767D;&#x767D;&#x7684;&#x6807;&#x4EF7;&#xFF0C;&#x90FD;&#x8FD8;&#x662F;&#x559C;&#x6B22;&#x95EE;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x8A00;&#x5916;&#x4E4B;&#x610F;&#x5C31;&#x662F;&#x770B;&#x770B;&#x6709;&#x591A;&#x5C11;&#x4F18;&#x60E0;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x4F60;&#x662F;&#x505A;&#x8863;&#x67DC;&#x5BFC;&#x8D2D;&#x7684;&#xFF0C;&#x62A5;&#x4EF7;&#x65F6;&#x91C7;&#x53D6;&#x76F4;&#x63A5;&#x62A5;&#x4EF7;&#x6CD5;&#xFF1A;4960&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x5E76;&#x6CA1;&#x6709;&#x8BF4;&#x51FA;&#x4EFB;&#x4F55;&#x7684;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x975E;&#x5E38;&#x6B63;&#x786E;&#x7684;&#x3002;&#x5F88;&#x591A;&#x5BFC;&#x8D2D;&#x5728;&#x987E;&#x5BA2;&#x95EE;&#x4EF7;&#x683C;&#x540E;&#xFF0C;&#x9A6C;&#x4E0A;&#x628A;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x629B;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x59A5;&#x5F53;&#x7684;&#x3002;</p>
<h3 id="&#x7B56;&#x7565;&#x4E8C;&#x3001;&#x7528;&#x53CD;&#x95EE;&#x56DE;&#x5E94;&#x4EF7;&#x683C;&#x8BC9;&#x6C42;">&#x7B56;&#x7565;&#x4E8C;&#x3001;&#x7528;&#x53CD;&#x95EE;&#x56DE;&#x5E94;&#x4EF7;&#x683C;&#x8BC9;&#x6C42;</h3>
<p>&#x5F53;&#x5BFC;&#x8D2D;&#x4E0D;&#x629B;&#x51FA;&#x4F18;&#x60E0;&#x8BF1;&#x9975;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x987E;&#x5BA2;&#x5F80;&#x5F80;&#x4F1A;&#x95EE;&#xFF1A;&#x80FD;&#x4E0D;&#x80FD;&#x4F18;&#x60E0;?&#x6253;&#x51E0;&#x6298;?&#x6700;&#x4F4E;&#x591A;&#x5C11;&#x94B1;?&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x662F;&#x6700;&#x8003;&#x9A8C;&#x5BFC;&#x8D2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BFC;&#x8D2D;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5904;&#x7406;&#x4E0D;&#x597D;&#xFF0C;&#x5BFC;&#x81F4;&#x987E;&#x5BA2;&#x8F6C;&#x8EAB;&#x5C31;&#x8D70;&#x6216;&#x8005;&#x4E0D;&#x80FD;&#x6210;&#x4EA4;&#x7684;&#x4E0D;&#x80DC;&#x679A;&#x4E3E;&#x3002;</p>
<p>&#x8BE5;&#x5BFC;&#x8D2D;&#x4F7F;&#x7528;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x7528;&#x53CD;&#x95EE;&#x56DE;&#x5E94;&#x987E;&#x5BA2;&#x7684;&#x4EF7;&#x683C;&#x8BC9;&#x6C42;&#xFF1A;&#x90A3;&#x4ECA;&#x5929;&#x80FD;&#x5B9A;&#x4E0B;&#x6765;&#x5417;?&#x8A00;&#x5916;&#x4E4B;&#x610F;&#x5F88;&#x660E;&#x767D;&#xFF0C;&#x4ECA;&#x5929;&#x80FD;&#x5B9A;&#xFF0C;&#x5C31;&#x6709;&#x4F18;&#x60E0;&#xFF0C;&#x4E0D;&#x80FD;&#x5B9A;&#xFF0C;&#x4E0D;&#x80FD;&#x968F;&#x4FBF;&#x7ED9;&#x4F60;&#x4F18;&#x60E0;&#x3002;&#x8FD9;&#x4E2A;&#x53CD;&#x95EE;&#x4E00;&#x4E0B;&#x5B50;&#x628A;&#x95EE;&#x9898;&#x629B;&#x56DE;&#x7ED9;&#x4E86;&#x987E;&#x5BA2;&#xFF0C;&#x53EF;&#x653B;&#x53EF;&#x5B88;&#xFF0C;&#x8FDB;&#x9000;&#x81EA;&#x5982;&#x3002;</p>
<h3 id="&#x7B56;&#x7565;&#x4E09;&#x3001;&#x8981;&#x6C42;&#x5BF9;&#x65B9;&#x62A5;&#x4EF7;">&#x7B56;&#x7565;&#x4E09;&#x3001;&#x8981;&#x6C42;&#x5BF9;&#x65B9;&#x62A5;&#x4EF7;</h3>
<p>&#x5728;&#x8C08;&#x5224;&#x62A5;&#x4EF7;&#x4E2D;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x539F;&#x5219;&#x662F;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x8BA9;&#x5BF9;&#x65B9;&#x5148;&#x62A5;&#x4EF7;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5F53;&#x5BF9;&#x65B9;&#x7684;&#x62A5;&#x4EF7;&#x79BB;&#x4F60;&#x7684;&#x5E95;&#x4EF7;&#x76F8;&#x5DEE;&#x5F88;&#x8FDC;&#x7684;&#x8BDD;&#xFF0C;&#x5219;&#x9700;&#x8981;&#x5F88;&#x597D;&#x7684;&#x56DE;&#x65CB;&#x6280;&#x5DE7;&#x3002;&#x987E;&#x5BA2;&#x8981;&#x6C42;&#x4F18;&#x60E0;&#xFF0C;&#x5BFC;&#x8D2D;&#x975E;&#x5E38;&#x806A;&#x660E;&#xFF0C;&#x9A6C;&#x4E0A;&#x95EE;&#x987E;&#x5BA2;&#x613F;&#x610F;&#x51FA;&#x4EF7;&#x591A;&#x5C11;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x987E;&#x5BA2;&#x770B;&#x4E0A;&#x4E86;&#x8FD9;&#x4E2A;&#x8863;&#x67DC;&#xFF0C;&#x5C31;&#x8BF4;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5E95;&#x4EF7;&#xFF1A;4500&#x3002;&#x8981;&#x6C42;&#x5BF9;&#x65B9;&#x62A5;&#x4EF7;&#x7684;&#x98CE;&#x9669;&#x5C31;&#x662F;&#x53EF;&#x80FD;&#x8D85;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5E95;&#x7EBF;&#x3002;4500&#x7684;&#x62A5;&#x4EF7;&#x5BFC;&#x8D2D;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x9700;&#x8981;&#x8FD0;&#x7528;&#x8C08;&#x5224;&#x7B56;&#x7565;&#x8FDB;&#x4E00;&#x6B65;&#x8BA8;&#x4EF7;&#x8FD8;&#x4EF7;&#x3002;</p>
<h3 id="&#x7B56;&#x7565;&#x56DB;&#x3001;&#x5BF9;&#x5BA2;&#x6237;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x62A5;&#x4EF7;&#x8BF4;no">&#x7B56;&#x7565;&#x56DB;&#x3001;&#x5BF9;&#x5BA2;&#x6237;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x62A5;&#x4EF7;&#x8BF4;NO</h3>
<p>&#x987E;&#x5BA2;&#x7684;&#x51FA;&#x4EF7;&#x662F;4500&#xFF0C;&#x8D85;&#x51FA;&#x4E86;&#x5BFC;&#x8D2D;&#x7684;&#x5E95;&#x7EBF;&#xFF0C;&#x5BFC;&#x8D2D;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#xFF0C;&#x4E8E;&#x662F;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x4EE5;&#x7684;&#x3002;&#x5047;&#x5982;&#x4E00;&#x65E6;&#x7B54;&#x5E94;&#x987E;&#x5BA2;&#xFF0C;&#x90A3;&#x987E;&#x5BA2;&#x5C31;&#x53EF;&#x80FD;&#x653E;&#x5F03;&#x8D2D;&#x4E70;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x8BA9;&#x6B65;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x987E;&#x5BA2;&#x5C31;&#x4F1A;&#x611F;&#x5230;&#x4ED6;&#x4E0A;&#x5F53;&#x4E86;&#xFF0C;&#x7EE7;&#x800C;&#x7EE7;&#x7EED;&#x8FD8;&#x4EF7;&#x6216;&#x8005;&#x51B3;&#x5B9A;&#x9000;&#x51FA;&#x3002;&#x6211;&#x662F;&#x94B1;QQ/&#x5FAE;&#x4FE1;&#xFF1A;3241507</p>
<p>&#x5C31;&#x7B97;&#x987E;&#x5BA2;&#x7684;&#x62A5;&#x4EF7;&#x6CA1;&#x6709;&#x8D85;&#x51FA;&#x5BFC;&#x8D2D;&#x5E95;&#x7EBF;&#xFF0C;&#x5728;&#x987E;&#x5BA2;&#x62A5;&#x4EF7;&#x540E;&#xFF0C;&#x5BFC;&#x8D2D;&#x4E5F;&#x662F;&#x4E0D;&#x80FD;&#x540C;&#x610F;&#x7684;&#xFF0C;&#x8981;&#x5BF9;&#x987E;&#x5BA2;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x62A5;&#x4EF7;&#x8BF4;NO&#xFF0C;&#x751A;&#x81F3;&#x7B2C;&#x4E8C;&#x4E2A;&#x62A5;&#x4EF7;&#xFF0C;&#x7B2C;&#x4E09;&#x4E2A;&#x62A5;&#x4EF7;&#x90FD;&#x8981;&#x8BF4;NO&#xFF0C;&#x5373;&#x4F7F;&#x6700;&#x540E;&#x540C;&#x610F;&#x4E86;&#xFF0C;&#x4E5F;&#x8981;&#x8868;&#x73B0;&#x5F97;&#x6781;&#x4E0D;&#x60C5;&#x613F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x6781;&#x4E0D;&#x60C5;&#x613F;&#x201D;&#x7B56;&#x7565;&#x3002;</p>
<h3 id="&#x7B56;&#x7565;&#x4E94;&#x3001;&#x62A5;&#x4EF7;&#x7559;&#x6709;&#x4F59;&#x5730;">&#x7B56;&#x7565;&#x4E94;&#x3001;&#x62A5;&#x4EF7;&#x7559;&#x6709;&#x4F59;&#x5730;</h3>
<p>&#x6807;&#x4EF7;&#x662F;4960&#xFF0C;&#x5728;&#x987E;&#x5BA2;&#x8981;&#x6C42;&#x4F18;&#x60E0;&#x540E;&#xFF0C;&#x5BFC;&#x8D2D;&#x62A5;&#x4EF7;&#x662F;4870&#xFF0C;&#x6700;&#x540E;&#x4E3B;&#x7BA1;&#x8BF4;&#x5E95;&#x4EF7;&#x662F;4800&#xFF0C;&#x800C;&#x7ED3;&#x679C;&#x662F;4650&#x6210;&#x4EA4;&#xFF0C;&#x6BD4;&#x6700;&#x521D;&#x7684;&#x62A5;&#x4EF7;&#x4F18;&#x60E0;&#x4E86;310&#x3002;&#x5047;&#x8BBE;&#x5BFC;&#x8D2D;&#x65B9;&#x7684;&#x5E95;&#x4EF7;&#x662F;4650&#xFF0C;&#x90A3;&#x5979;&#x5728;&#x62A5;&#x4EF7;&#x7684;&#x65F6;&#x5019;&#x662F;&#x8981;&#x9AD8;&#x4E8E;4650&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x8FDE;&#x5C0F;&#x5B66;&#x751F;&#x90FD;&#x77E5;&#x9053;&#x7684;&#x9053;&#x7406;&#x3002;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#x624D;&#x53EF;&#x80FD;&#x7ED9;&#x987E;&#x5BA2;&#x8FD8;&#x4EF7;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#x624D;&#x53EF;&#x80FD;&#x8BA9;&#x987E;&#x5BA2;&#x6709;&#x201C;&#x6210;&#x5C31;&#x611F;&#x201D;&#x3002;</p>
<p>&#x5728;&#x62A5;&#x4EF7;&#x548C;&#x6700;&#x540E;&#x6210;&#x4EA4;&#x4EF7;&#x7684;&#x4E2D;&#x95F4;&#x8981;&#x7ECF;&#x8FC7;&#x5F88;&#x591A;&#x6B21;&#x53AE;&#x6740;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x63A5;&#x8FD1;&#x6210;&#x4EA4;&#x4EF7;&#x6216;&#x8005;&#x81EA;&#x5DF1;&#x7684;&#x5E95;&#x7EBF;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x5E73;&#x8861;&#x7684;&#x5929;&#x5E73;&#xFF0C;&#x901A;&#x8FC7;&#x62C6;&#x5DE6;&#x8FB9;&#x8865;&#x53F3;&#x8FB9;&#xFF0C;&#x62C6;&#x53F3;&#x8FB9;&#x8865;&#x5DE6;&#x8FB9;&#x7684;&#x65B9;&#x5F0F;&#x6700;&#x540E;&#x8FBE;&#x6210;&#x5E73;&#x8861;&#x3002;</p>
<h3 id="&#x7B56;&#x7565;&#x516D;&#x3001;&#x4EF7;&#x503C;&#x4F18;&#x52BF;&#x63A9;&#x76D6;&#x4EF7;&#x683C;&#x52A3;&#x52BF;">&#x7B56;&#x7565;&#x516D;&#x3001;&#x4EF7;&#x503C;&#x4F18;&#x52BF;&#x63A9;&#x76D6;&#x4EF7;&#x683C;&#x52A3;&#x52BF;</h3>
<p>&#x987E;&#x5BA2;&#x5E38;&#x5E38;&#x8BF4;&#x7684;&#x4E09;&#x4E2A;&#x5B57;&#x5C31;&#x662F;&#xFF1A;&#x592A;&#x8D35;&#x4E86;&#x3002;&#x5373;&#x4F7F;&#x987E;&#x5BA2;&#x770B;&#x4E0A;&#x4E86;&#xFF0C;&#x4E5F;&#x4E70;&#x5F97;&#x8D77;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x8BF4;&#x201C;&#x592A;&#x8D35;&#x4E86;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x6F5C;&#x610F;&#x8BC6;&#x91CC;&#x90FD;&#x5E0C;&#x671B;&#x518D;&#x4FBF;&#x5B9C;&#x70B9;&#xFF0C;&#x90FD;&#x5E0C;&#x671B;&#x80FD;&#x518D;&#x4F18;&#x60E0;&#x70B9;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x4E0D;&#x8981;&#x94B1;&#x9001;&#x7ED9;&#x4ED6;&#x3002;&#x9762;&#x5BF9;&#x987E;&#x5BA2;&#x7684;&#x8FD9;&#x4E09;&#x4E2A;&#x5B57;&#xFF0C;&#x5BFC;&#x8D2D;&#x5F88;&#x5BB9;&#x6613;&#x9677;&#x5165;&#x88AB;&#x52A8;&#xFF0C;&#x6709;&#x7684;&#x8BF4;&#x4E0D;&#x8D35;&#xFF0C;&#x6709;&#x7684;&#x8BF4;&#x7269;&#x6709;&#x6240;&#x503C;&#xFF0C;&#x6709;&#x7684;&#x8BF4;&#x662F;&#x6709;&#x70B9;&#x8D35;&#xFF0C;&#x6709;&#x7684;&#x5FAE;&#x5FAE;&#x4E00;&#x7B11;&#x2026;&#x603B;&#x4E4B;&#xFF0C;&#x9762;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x4EE5;&#x6709;&#x5F88;&#x591A;&#x79CD;&#x5E94;&#x5BF9;&#x65B9;&#x6CD5;&#x3002;</p>
<p>4960&#x5143;&#x7684;&#x8863;&#x67DC;&#xFF0C;&#x5C5E;&#x4E8E;&#x9AD8;&#x7AEF;&#x8863;&#x67DC;&#x4E86;&#xFF0C;&#x5728;&#x666E;&#x901A;&#x8001;&#x767E;&#x59D3;&#x770B;&#x6765;&#x90FD;&#x662F;&#x7B97;&#x8D35;&#x7684;&#x4E86;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x8863;&#x67DC;&#x4E00;&#x822C;2000&#x5DE6;&#x53F3;&#x90FD;&#x4E0D;&#x9519;&#x7684;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5BFC;&#x8D2D;&#x5728;&#x8FD9;&#x91CC;&#x7528;&#x4EF7;&#x503C;&#x4F18;&#x52BF;&#x63A9;&#x76D6;&#x4EF7;&#x683C;&#x52A3;&#x52BF;&#xFF0C;&#x800C;&#x4E14;&#x5145;&#x6EE1;&#x81EA;&#x4FE1;&#xFF1A;&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x8863;&#x67DC;&#x597D;&#x554A;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x4E00;&#x5B9A;&#x8981;&#x5F3A;&#x8C03;&#x54EA;&#x91CC;&#x597D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x987E;&#x5BA2;&#x559C;&#x6B22;&#x7684;&#x90A3;&#x70B9;&#x597D;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x6355;&#x83B7;&#x987E;&#x5BA2;&#x7684;&#x5FC3;&#x3002;</p>
<h3 id="&#x7B56;&#x7565;&#x4E03;&#x3001;&#x4E0A;&#x7EA7;&#x6743;&#x5229;&#x7B56;&#x7565;">&#x7B56;&#x7565;&#x4E03;&#x3001;&#x4E0A;&#x7EA7;&#x6743;&#x5229;&#x7B56;&#x7565;</h3>
<p>&#x987E;&#x5BA2;&#x60F3;&#x8D70;&#xFF0C;&#x5BFC;&#x8D2D;&#x5C31;&#x5BF9;&#x987E;&#x5BA2;&#x8BF4;&#xFF0C;&#x8981;&#x4E0D;&#x60A8;&#x5148;&#x5750;&#x4F1A;&#xFF0C;&#x6211;&#x53BB;&#x95EE;&#x4E00;&#x4E0B;&#x6211;&#x4EEC;&#x9886;&#x5BFC;&#x3002;&#x8FD9;&#x662F;&#x5F88;&#x5E38;&#x7528;&#x7684;&#x8C08;&#x5224;&#x7B56;&#x7565;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x6CA1;&#x6709;&#x5355;&#x72EC;&#x5217;&#x51FA;&#x6765;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x61C2;&#x5F97;&#x201C;&#x633D;&#x7559;&#x201D;&#x987E;&#x5BA2;&#x3002;&#x987E;&#x5BA2;&#x6F5C;&#x610F;&#x601D;&#x91CC;&#x662F;&#x9700;&#x8981;&#x633D;&#x7559;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x987E;&#x5BA2;&#x5BF9;&#x4EA7;&#x54C1;&#x6709;&#x597D;&#x611F;&#xFF0C;&#x4F60;&#x7684;&#x633D;&#x7559;&#x53EF;&#x80FD;&#x8BA9;&#x6210;&#x4EA4;&#x6210;&#x529F;&#x4E86;&#x4E00;&#x534A;&#x3002;&#x987E;&#x5BA2;&#x5F80;&#x5F80;&#x56E0;&#x4E3A;&#x4EF7;&#x683C;&#x4E0D;&#x80FD;&#x518D;&#x4F18;&#x60E0;&#x800C;&#x79BB;&#x5F00;&#xFF0C;&#x8FD9;&#x65F6;&#x5BFC;&#x8D2D;&#x4E00;&#x5B9A;&#x8981;&#x7559;&#x4F4F;&#x5BA2;&#x6237;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x518D;&#x4F18;&#x60E0;&#x6216;&#x8005;&#x8BF7;&#x793A;&#x9886;&#x5BFC;&#x6765;&#x89E3;&#x51B3;&#x3002;&#x6211;&#x662F;&#x94B1;QQ/&#x5FAE;&#x4FE1;&#xFF1A;3241507</p>
<p>&#x8FD9;&#x4E2A;&#x8BF7;&#x793A;&#x9886;&#x5BFC;&#x7684;&#x7B56;&#x7565;&#x5C31;&#x662F;&#x4E0A;&#x7EA7;&#x6743;&#x529B;&#x7B56;&#x7565;&#x3002;&#x5982;&#x679C;&#x5BFC;&#x8D2D;&#x8BF4;&#xFF0C;&#x90A3;&#x6211;&#x518D;&#x7ED9;&#x4F60;&#x4F18;&#x60E0;100&#x5143;&#xFF0C;&#x90A3;&#x4E48;&#x4E8B;&#x60C5;&#x53EF;&#x80FD;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x9EBB;&#x70E6;&#xFF0C;&#x987E;&#x5BA2;&#x77E5;&#x9053;&#x5BFC;&#x8D2D;&#x6709;&#x4EF7;&#x683C;&#x6743;&#x529B;&#xFF0C;&#x5C31;&#x4F1A;&#x4E0D;&#x65AD;&#x8981;&#x6C42;&#x4F18;&#x60E0;&#xFF0C;&#x6700;&#x540E;&#x4E0D;&#x662F;&#x65E0;&#x6CD5;&#x6210;&#x4EA4;&#x5C31;&#x662F;&#x5229;&#x6DA6;&#x592A;&#x4F4E;&#x3002;&#x5BFC;&#x8D2D;&#x8981;&#x76F8;&#x4FE1;&#xFF1A;&#x987E;&#x5BA2;&#x90FD;&#x662F;&#x8C08;&#x5224;&#x9AD8;&#x624B;&#x3002;</p>
<h3 id="&#x7B56;&#x7565;&#x516B;&#x3001;&#x5BFB;&#x6C42;&#x7B2C;&#x4E09;&#x65B9;&#x5E2E;&#x52A9;">&#x7B56;&#x7565;&#x516B;&#x3001;&#x5BFB;&#x6C42;&#x7B2C;&#x4E09;&#x65B9;&#x5E2E;&#x52A9;</h3>
<p>&#x5728;&#x4E0A;&#x7EA7;&#x6743;&#x5229;&#x7B56;&#x7565;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;&#x4E0A;&#x7EA7;&#x201D;&#x4E00;&#x822C;&#x53EF;&#x4EE5;&#x4E0D;&#x51FA;&#x73B0;&#xFF0C;&#x901A;&#x8FC7;&#x7535;&#x8BDD;&#xFF0C;&#x6216;&#x8005;&#x5047;&#x8C61;&#x8FD0;&#x7528;&#x5373;&#x53EF;&#x3002;&#x800C;&#x8FD9;&#x91CC;&#xFF0C;&#x662F;&#x201C;&#x7B2C;&#x4E09;&#x65B9;&#x7B56;&#x7565;&#x201D;&#x548C;&#x201C;&#x4E0A;&#x7EA7;&#x6743;&#x5229;&#x7B56;&#x7565;&#x201D;&#x76F8;&#x7EE7;&#x4F7F;&#x7528;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x8001;&#x677F;&#x51FA;&#x573A;&#x4E86;&#x3002;&#x8001;&#x677F;&#x4EB2;&#x81EA;&#x8FC7;&#x6765;&#xFF0C;&#x5E76;&#x7ED9;&#x51FA;&#x4E86;4800&#x7684;&#x5E95;&#x4EF7;&#xFF0C;&#x8BF4;&#x660E;&#x8001;&#x677F;&#x548C;&#x5BFC;&#x8D2D;&#x7684;&#x914D;&#x5408;&#x8FD8;&#x7B97;&#x6BD4;&#x8F83;&#x9ED8;&#x5951;&#xFF0C;&#x540C;&#x65F6;&#x8BF4;&#x660E;&#x5BF9;&#x8BE5;&#x987E;&#x5BA2;&#x975E;&#x5E38;&#x91CD;&#x89C6;&#xFF0C;&#x987E;&#x5BA2;&#x559C;&#x6B22;&#x88AB;&#x91CD;&#x89C6;&#x3002;&#x540E;&#x6765;&#x987E;&#x5BA2;&#x5F00;&#x4EF7;4650&#xFF0C;&#x8001;&#x677F;&#x540C;&#x610F;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x6743;&#x529B;&#x53EA;&#x6709;&#x8001;&#x677F;&#x624D;&#x6709;&#x3002;</p>
<p>&#x4E3B;&#x7BA1;&#x548C;&#x5BFC;&#x8D2D;&#x4E4B;&#x95F4;&#x7684;&#x4EF7;&#x683C;&#x6743;&#x529B;&#x5206;&#x914D;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x5BFC;&#x8D2D;&#x53EA;&#x6709;100&#x5143;&#x7684;&#x4F18;&#x60E0;&#x6743;&#x529B;&#xFF0C;&#x8001;&#x677F;&#x53EF;&#x4EE5;&#x6709;200&#x5143;&#x7684;&#x4F18;&#x60E0;&#x6743;&#x529B;&#xFF0C;&#x800C;&#x987E;&#x5BA2;&#x8981;&#x6C42;&#x7684;&#x4F18;&#x60E0;&#x8D85;&#x8FC7;&#x4E86;100&#x5143;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x9700;&#x8981;&#x7B2C;&#x4E09;&#x65B9;&#x4ECB;&#x5165;&#x4E86;&#x3002;</p>
<h3 id="&#x7B56;&#x7565;&#x4E5D;&#x3001;&#x8BA9;&#x6B65;&#x7684;&#x7B56;&#x7565;">&#x7B56;&#x7565;&#x4E5D;&#x3001;&#x8BA9;&#x6B65;&#x7684;&#x7B56;&#x7565;</h3>
<p>&#x4EF7;&#x683C;&#x8BA9;&#x6B65;&#x662F;&#x8BB2;&#x7B56;&#x7565;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x8BA9;&#x6B65;&#x4E0D;&#x5230;&#x4F4D;&#xFF0C;&#x9047;&#x5230;&#x5F88;&#x61C2;&#x8C08;&#x5224;&#x7684;&#x987E;&#x5BA2;&#xFF0C;&#x5C31;&#x5BB9;&#x6613;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x8981;&#x4E48;&#x4E0D;&#x80FD;&#x6210;&#x4EA4;&#xFF0C;&#x8981;&#x4E48;&#x5229;&#x6DA6;&#x5F88;&#x4F4E;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x8981;&#x5435;&#x67B6;&#xFF0C;&#x751A;&#x81F3;&#x6C14;&#x52BF;&#x6C79;&#x6C79;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x6848;&#x4F8B;&#x4E2D;&#x4EF7;&#x683C;&#x8BA9;&#x6B65;&#x7684;&#x8FC7;&#x7A0B;&#xFF1A;4960&#x2014;&#x2014;4870&#x2014;&#x2014;4800&#x2014;&#x2014;4650&#x3002;</p>
<p>&#x4ECE;&#x5F00;&#x59CB;&#x7684;&#x62A5;&#x4EF7;&#xFF0C;&#x5230;&#x5BFC;&#x8D2D;&#x8BF4;&#x7684;&#x201C;&#x6D3B;&#x52A8;&#x4EF7;&#x201D;&#xFF0C;&#x5230;&#x4E3B;&#x7BA1;&#x7684;&#x201C;&#x5E95;&#x4EF7;&#x201D;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x7684;&#x6210;&#x4EA4;&#x4EF7;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x8BA9;&#x6B65;90&#x5143;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x8BA9;&#x6B65;70&#x5143;&#xFF0C;&#x7B2C;&#x4E09;&#x6B21;&#x8BA9;&#x6B65;150&#x5143;&#x3002;&#x8FD9;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#x8BA9;&#x6B65;&#x7B56;&#x7565;&#x3002;&#x987E;&#x5BA2;&#x770B;&#x5230;&#x6700;&#x540E;&#x7684;&#x8BA9;&#x6B65;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x7A7A;&#x95F4;&#x53EF;&#x4EE5;&#x8BA9;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x8BA9;&#x6B65;&#x5E94;&#x8BE5;&#x662F;&#x4E0D;&#x65AD;&#x51CF;&#x5C11;&#x7684;&#x8BA9;&#x6B65;&#xFF0C;&#x8BA9;&#x6B65;&#x7684;&#x201C;&#x8DDD;&#x79BB;&#x201D;&#x4E0D;&#x65AD;&#x51CF;&#x5C11;&#x3002;</p>
<p>&#x53CD;&#x89C2;&#x987E;&#x5BA2;&#x7684;&#x62A5;&#x4EF7;&#xFF0C;&#x662F;&#x5F88;&#x8BB2;&#x7B56;&#x7565;&#x7684;&#xFF1A;&#x7B2C;&#x4E00;&#x6B21;&#x52A0;100&#x5143;&#xFF0C;&#x4ECE;4500&#x5230;&#x4E86;4600;&#x7B2C;&#x4E8C;&#x6B21;&#x52A0;&#x4EF7;50&#x5143;&#xFF0C;&#x4ECE;4600&#x5230;4650&#x3002;&#x5176;&#x5B9E;&#x987E;&#x5BA2;&#x518D;&#x52A0;30-50&#x5143;&#x662F;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x91CC;&#x9700;&#x8981;&#x5F88;&#x597D;&#x7684;&#x4EF7;&#x683C;&#x8C08;&#x5224;&#x6280;&#x5DE7;&#x3002;</p>
<h3 id="&#x7B56;&#x7565;&#x5341;&#x3001;&#x5E94;&#x5BF9;&#x8981;&#x6C42;&#x5347;&#x7EA7;&#x7B56;&#x7565;">&#x7B56;&#x7565;&#x5341;&#x3001;&#x5E94;&#x5BF9;&#x8981;&#x6C42;&#x5347;&#x7EA7;&#x7B56;&#x7565;</h3>
<p>&#x987E;&#x5BA2;&#x90FD;&#x662F;&#x201C;&#x8D2A;&#x5A6A;&#x201D;&#x7684;&#xFF0C;&#x603B;&#x662F;&#x8981;&#x6C42;&#x4E0D;&#x65AD;&#x7684;&#x4F18;&#x60E0;&#x3002;&#x5728;&#x786E;&#x5B9A;&#x6210;&#x4EA4;&#x4EF7;&#x683C;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x987E;&#x5BA2;&#x5F88;&#x806A;&#x660E;&#xFF0C;&#x9A6C;&#x4E0A;&#x8BF4;&#x8981;&#x793C;&#x54C1;&#xFF0C;&#x5927;&#x6709;&#x201C;&#x4E0D;&#x7ED9;&#x793C;&#x54C1;&#x5C31;&#x4E0D;&#x4E70;&#x7684;&#x67B6;&#x52BF;&#x201D;&#xFF0C;&#x770B;&#x6765;&#x987E;&#x5BA2;&#x662F;&#x4E2A;&#x8C08;&#x5224;&#x9AD8;&#x624B;&#x3002;&#x5982;&#x4ECA;&#x8D2D;&#x7269;&#xFF0C;&#x4F3C;&#x4E4E;&#x5230;&#x4E86;&#x6CA1;&#x6709;&#x793C;&#x54C1;&#x65E0;&#x6CD5;&#x9500;&#x552E;&#x7684;&#x5883;&#x51B5;&#x3002;&#x987E;&#x5BA2;&#x660E;&#x660E;&#x77E5;&#x9053;&#x7F8A;&#x6BDB;&#x51FA;&#x5728;&#x7F8A;&#x8EAB;&#x4E0A;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x8981;&#x793C;&#x54C1;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x8981;&#xFF0C;&#x5546;&#x5BB6;&#x4E0D;&#x4F1A;&#x7ED9;&#x4F60;&#x4F18;&#x60E0;&#x3002;</p>
<p>&#x793C;&#x54C1;&#x5F80;&#x5F80;&#x662F;&#x63A8;&#x52A8;&#x6210;&#x4EA4;&#x7684;&#x4E00;&#x4E2A;&#x52A9;&#x529B;&#xFF0C;&#x4E00;&#x79CD;&#x4FC3;&#x9500;&#x529B;&#x91CF;&#xFF0C;&#x8D77;&#x9500;&#x552E;&#x4FC3;&#x8FDB;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x800C;&#x73B0;&#x5728;&#x987E;&#x5BA2;&#x53CD;&#x8FC7;&#x6765;&#x4E3B;&#x52A8;&#x8981;&#x793C;&#x54C1;&#xFF0C;&#x770B;&#x6765;&#x793C;&#x54C1;&#x7684;&#x529F;&#x80FD;&#x4E5F;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x53D8;&#x6210;&#x987E;&#x5BA2;&#x7684;&#x5FC5;&#x8981;&#x54C1;&#x4E86;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x5BFC;&#x8D2D;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x9009;&#x62E9;&#x7684;&#x4E86;&#xFF0C;&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x793C;&#x54C1;&#xFF0C;&#x90FD;&#x5F97;&#x8868;&#x793A;&#x4E00;&#x4E0B;&#x6EF4;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5BFC;&#x8D2D;&#x5F80;&#x5F80;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x540C;&#x60C5;&#x6CD5;&#xFF0C;&#x987E;&#x5BA2;&#x5F80;&#x5F80;&#x5FC3;&#x592A;&#x8F6F;&#xFF0C;&#x800C;&#x653E;&#x5F03;&#x5BF9;&#x793C;&#x54C1;&#x7684;&#x8BC9;&#x6C42;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="聊天话术.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 聊天话术">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"销售技巧","level":"1.3","depth":1,"previous":{"title":"聊天话术","level":"1.2","depth":1,"path":"聊天话术.md","ref":"聊天话术.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"销售技巧.md","mtime":"2020-04-22T06:01:47.895Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-04-22T06:14:02.898Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

